<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../style.css" type="text/css"/>
<title>"Янгер" г.Орел</title>
</head>

<body>
<div id="wrapper">
   	<?php include("../header.htm"); ?>
	<?php include("../nav.htm"); ?>
	
	<article>
	<div class="conteiner">
		<div class="content_right">
    		<div class="content single">	
        <h1 class="title">Кодексы РФ</h1><div align="justify">
<h5 style="color:#cc0000; text-align:center;">Действующие и наиболее востребованные<br />
кодексы Российской  Федерации.</h5>
<p>Тексты кодексов РФ представлены в актуальной редакции.<br />
Для перехода к полному тексту документа достаточно  щелкнуть мышкой по названию.</p>
<h5><img src="http://garant-vrn.ru/img/doc_rft.png" alt="Кодексы РФ. Трудовой кодекс, Уголовный кодекс" align="absmiddle"/><noidex><a rel=nofollow href="http://base.garant.ru/12125268/" title="актуальный текст ТК РФ" target="_blank">Трудовой кодекс Российской Федерации от 30 декабря 2001 г. N 197-ФЗ (ТК РФ)</a> </noidex>(с изменениями и дополнениями)</h5>
<p>Трудовой кодекс РФ пришел на смену  Кодексу законов о труде РСФСР 1971 г.<br />
В новом кодексе преобладает  договорный метод регулирования трудовых и социально-трудовых отношений. Он  призван обеспечить оптимальное согласование интересов сторон трудового  договора.<br />
Трудовой кодекс введен в действие с 1 февраля 2002 г.</p>
<h5><img src="http://garant-vrn.ru/img/doc_rft.png" alt="Кодексы РФ. Трудовой кодекс, Уголовный кодекс" align="absmiddle"/><noidex><a rel=nofollow href="http://base.garant.ru/10900200/" title="актуальный текст НК РФ" target="_blank">Налоговый кодекс Российской Федерации (НК РФ)</a> </noidex> (с изменениями и дополнениями)</h5>
<p>Первая часть налогового кодекса введена в действие с 1 января 1999 г. Она устанавливает систему налогов и сборов, общие правила исполнения обязанности по их уплате, основы налогового контроля, ответственность за совершение налоговых правонарушений, порядок обжалования актов налоговых органов и др.<br />
Вторая часть налогового кодекса введена в действие с 1 января 2001 г. Она содержит положения о конкретных налогах (федеральных, региональных и местных), сборах и специальных налоговых режимах.</p>
<h5><img src="http://garant-vrn.ru/img/doc_rft.png" alt="Кодексы РФ. Трудовой кодекс, Уголовный кодекс" align="absmiddle"/><noidex><a rel=nofollow href="http://www.garant.ru/doc/main/gkrf/" title="актуальный текст ГК РФ" target="_blank">Гражданский кодекс (ГК РФ)</a> </noidex>(части первая, вторая, третья и четвертая) (с изменениями и дополнениями)</h5>
<p>Систематизированный единый законодательный акт, определяющий правовое положение участников гражданского оборота, основания возникновения и порядок осуществления права собственности и др. вещных прав, исключительных прав на результаты интеллектуальной деятельности (интеллектуальной собственности), регулирующий договорные и иные обстоятельства, а также другие имущественные и связанные с ними личные неимущественные отношения, основанные на равенстве, автономии воли и имущественной самостоятельности их участников (физических и юридических лиц, а в некоторых случаях&nbsp;&mdash; также государства и муниципальных образований).
<p>Гражданский кодекс регулирует в т.ч. отношения между лицами, осуществляющими предпринимательскую деятельность, или с их участием.<br />
Гражданский кодекс является основным источником гражданского права. В силу его исключительной важности, Гражданский кодекс иногда называют &laquo;экономической конституцией&raquo; страны.</p>
<h5><img src="http://garant-vrn.ru/img/doc_rft.png" alt="Кодексы РФ. Трудовой кодекс, Уголовный кодекс" align="absmiddle"/><noidex><a rel=nofollow href="http://www.garant.ru/doc/main/ukrf/" title="актуальный текст УК РФ" target="_blank">Уголовный кодекс (УК РФ)</a></noidex> от 13 июня 1996 г. N 63-ФЗ (УК РФ) (с изменениями и дополнениями)</h5>
<p>Уголовный кодекс РФ принят взамен кодекса РСФСР 1960 г.<br />
Кодекс является единственным актом, устанавливающим преступность и наказуемость деяний на территории России.<br />
Уголовный кодекс введен в действие с 1 января 1997 г.</p>
<h5><img src="http://garant-vrn.ru/img/doc_rft.png" alt="Кодексы РФ. Трудовой кодекс, Уголовный кодекс" align="absmiddle"/><noidex><a rel=nofollow href="http://www.garant.ru/doc/main/skrf/" title="актуальный текст СК РФ" target="_blank">Семейный кодекс (СК РФ)</a></noidex> от 29 декабря 1995 г. N 223-ФЗ (СК РФ) (с изменениями и дополнениями)</h5>
<p>Семейный кодекс РФ пришел на смену Кодексу о браке и семье РСФСР.<br />
В СК РФ отражены важнейшие вопросы семейного права: заключение и прекращение брака, признание его недействительным; права и обязанности супругов, родителей и детей; формы и порядок устройства в семью детей, оставшихся без попечения родителей, и др.<br />
Семейный кодекс введен в действие с 1 марта 1996 г.</p>
<h5><img src="http://garant-vrn.ru/img/doc_rft.png" alt="Кодексы РФ. Трудовой кодекс, Уголовный кодекс" align="absmiddle"/><noidex><a rel=nofollow href="http://www.garant.ru/doc/main/leskrf/" title="актуальный текст Лесного кодекса" target="_blank">Лесной кодекс</a></noidex> от 4 декабря 2006 г. N 200-ФЗ (ЛК РФ) (с изменениями и дополнениями)</h5>
<p>Закреплены правовые основы лесных отношений.<br />
Установлено, что лесное законодательство состоит из кодекса, других федеральных законов и принимаемых в соответствии с ними законов субъектов Российской Федерации.<br />
Лесной кодекс введен в действие с 1 января 2007 г.</p>
<h5><img src="http://garant-vrn.ru/img/doc_rft.png" alt="Кодексы РФ. Трудовой кодекс, Уголовный кодекс" align="absmiddle"/><noidex><a rel=nofollow href="http://base.garant.ru/12147594/" title="актуальный текст Водного кодекса" target="_blank">Водный кодекс</a></noidex> от 3 июня 2006 г. N 74-ФЗ (ВК РФ) (с изменениями и дополнениями)</h5>
<p>Закреплены правовые основы использования и охраны водных объектов (далее&nbsp;&mdash; водные отношения).<br />
Установлено, что водное законодательство состоит из кодекса, других федеральных законов и принимаемых в соответствии с ними законов субъектов Российской Федерации. Они регулируют водные отношения.<br />
Имущественные отношения, связанные с оборотом водных объектов, определяются гражданским законодательством (в той мере, в какой они не урегулированы кодексом).<br />
Определены основные принципы водного законодательства.<br />
Водный кодекс введен в действие с 1 января 2007 г.</p>
<h5><img src="http://garant-vrn.ru/img/doc_rft.png" alt="Кодексы РФ. Трудовой кодекс, Уголовный кодекс" align="absmiddle"/><noidex><a rel=nofollow href="http://www.garant.ru/doc/main/gilkrf/" title="актуальный текст Жилищного кодекса" target="_blank">Жилищный кодекс (ЖК РФ)</a></noidex> от 29 декабря 2004 г. N 188-ФЗ (ЖК РФ) (с изменениями и дополнениями)</h5>
<p>Жилищный кодекс РФ заменил действовавший более 20 лет Жилищный кодекс РСФСР.<br />
Правовое регулирование зависит от вида жилищного фонда. <br />
Жилищный кодекс введен в действие с 1 марта 2005 г.</p>
<h5><img src="http://garant-vrn.ru/img/doc_rft.png" alt="Кодексы РФ. Трудовой кодекс, Уголовный кодекс" align="absmiddle"/><noidex><a rel=nofollow href="http://www.garant.ru/doc/main/gradostrkrf/" title="актуальный текст Градостроительного кодекса" target="_blank">Градостроительный кодекс</a></noidex> от 29 декабря 2004 г. N 190-ФЗ (с изменениями и дополнениями)</h5>
<p>Новый Градостроительный кодекс РФ принят взамен кодекса 1998 г. <br />
Градостроительная деятельность включает в себя территориальное планирование, градостроительное зонирование, планировку территорий, архитектурно-строительное проектирование. Сюда также входят строительство, капремонт и реконструкция объектов капстроительства.<br />
Определяются основные понятия, принципы законодательства, полномочия органов в области градостроительной деятельности. <br />
Устанавливается ответственность за нарушение законодательства о градостроительной деятельности.<br />
Градостроительный кодекс РФ введен в действие со дня его официального опубликования.</p>
<h5><img src="http://garant-vrn.ru/img/doc_rft.png" alt="Кодексы РФ. Трудовой кодекс, Уголовный кодекс" align="absmiddle"/><noidex><a rel=nofollow href="http://www.garant.ru/doc/main/gpkrf/" title="актуальный текст Гражданского процессуального кодекса" target="_blank">Гражданский процессуальный кодекс</a></noidex> от 14 ноября 2002 г. N 138-ФЗ (ГПК РФ) (с изменениями и дополнениями)</h5>
<p>Гражданский процессуальный кодекс (ГПК РФ) пришел на смену кодексу 1964 г. В новом ГПК РФ наиболее четко отражены современные аспекты экономической, политической и общественной жизни, систематизированы нормы гражданского процессуального права.<br />
Кодекс введен в действие с 1 февраля 2003 г.</p>
<h5><img src="http://garant-vrn.ru/img/doc_rft.png" alt="Кодексы РФ. Трудовой кодекс, Уголовный кодекс" align="absmiddle"/><noidex><a rel=nofollow href="http://www.garant.ru/doc/main/apkrf/" title="актуальный текст Арбитражного процессуального кодекса" target="_blank">Арбитражный процессуальный кодекс</a></noidex> от 24 июля 2002 г. N 95-ФЗ (АПК РФ) (с изменениями и дополнениями)</h5>
<p>Новым Арбитражным процессуальным кодексом (АПК РФ) заменяется АПК РФ, действовавший с 1995 г.
<p>В АПК РФ заложены основы судопроизводства в арбитражных судах. Здесь рассматриваются дела, касающиеся предпринимательской и иной экономической деятельности.<br />
Положения АПК РФ посвящены общим принципам и задачам судопроизводства, рассмотрению отдельных категорий дел, пересмотру и исполнению судебных актов. Определена подсудность дел арбитражным судам. Установлен состав участвующих лиц.<br />
Закреплены примирительные процедуры. Отдельная глава посвящена корпоративным спорам. Предусмотрена процедура упрощенного производства. Определены особенности рассмотрения дел, в которых участвуют иностранные лица.<br />
Арбитражный процессуальный кодекс РФ введен в действие с 1 сентября 2002 г.</p>
<h5><img src="http://garant-vrn.ru/img/doc_rft.png" alt="Кодексы РФ. Трудовой кодекс, Уголовный кодекс" align="absmiddle"/><noidex><a rel=nofollow href="http://base.garant.ru/12125267/" title="актуальный текст КоАП РФ" target="_blank">Кодекс Российской Федерации об административных правонарушениях </a></noidex> от 30 декабря 2001 г. N 195-ФЗ (КоАП РФ) (с изменениями и дополнениями)</h5>
<p>КоАП РФ&nbsp;&mdash; это свод правил, определяющих основные принципы и порядок привлечения к административной ответственности.<br />
Закреплены общие положения, группы административных правонарушений (АП), определены органы, которые могут рассматривать дела о них. Отдельные разделы посвящены производству по делам об АП, исполнению и пересмотру решений.<br />
Общими положениями устанавливаются задачи законодательства об АП, определяются понятия правонарушения, административной ответственности и наказания. Закреплены принцип равенства перед законом, презумпция невиновности.<br />
КоАП РФ предусматривает ответственность за правонарушения в различных сферах. В их числе&nbsp;&mdash; электроэнергетика, окружающая среда, здравоохранение, строительство, транспорт, связь и информация, предпринимательская деятельность, таможенное дело, безопасность дорожного движения.<br />
КоАП РФ введен в действие с 1 июля 2002 г.</p>
<h5><img src="http://garant-vrn.ru/img/doc_rft.png" alt="Кодексы РФ. Трудовой кодекс, Уголовный кодекс" align="absmiddle"/><noidex><a rel=nofollow href="http://base.garant.ru/upkrf/" title="актуальный текст УПК РФ" target="_blank">Уголовно-процессуальный кодекс Российской Федерации (УПК РФ)</a></noidex> от 18 декабря 2001 г. N 174-ФЗ (УПК РФ) (с изменениями и дополнениями)</h5>
<p>С 1 июля 2002 г. действует Уголовно-процессуальный кодекс (УПК РФ). Он заменил собой УПК РСФСР. Это основной источник, регулирующий порядок привлечения к уголовной ответственности.<br />
Раскрыты общие положения, определен порядок досудебного и судебного производств. Конкретизированы нормы о возбуждении уголовного дела, предварительном расследовании. Определены основы международного сотрудничества, порядок оформления процессуальных документов. Отдельные разделы посвящены пересмотру и исполнению судебных актов. Закреплены примирительные процедуры. Предусмотрено уголовное преследование. В УПК РФ конкретизируется ряд статей Конституции РФ. Отдельный раздел посвящен доказательствам.</p>
<h5><img src="http://garant-vrn.ru/img/doc_rft.png" alt="Кодексы РФ. Трудовой кодекс, Уголовный кодекс" align="absmiddle"/><noidex><a rel=nofollow href="http://base.garant.ru/zemkrf/" title="актуальный текст Земельного кодекса" target="_blank">Земельный кодекс</a></noidex> от 25 октября 2001 г. N 136-ФЗ (ЗК РФ) (с изменениями и дополнениями)</h5>
<p>Закреплены правовые основы использования и охраны земель.<br />
Установлено, что земельное законодательство состоит из кодекса, федеральных законов, принимаемых в соответствии с ними региональных законов. Оно находится в совместном ведении Российской Федерации и ее субъектов. Установлены права и обязанности участников земельных отношений, порядок возмещения убытков при изъятии земель для государственных и муниципальных нужд и др.<br />
Земельный кодекс вводится в действие со дня его официального опубликования.</p>
<h5><img src="http://garant-vrn.ru/img/doc_rft.png" alt="Кодексы РФ. Трудовой кодекс, Уголовный кодекс" align="absmiddle"/><noidex><a rel=nofollow href="http://base.garant.ru/vnutvodtrkrf/" title="актуальный текст кодекса внутреннего водного транспорта" target="_blank">Кодекс внутреннего водного транспорта</a></noidex> от 7 марта 2001 г. N 24-ФЗ (КВВТ РФ) (с изменениями и дополнениями)</h5>
<p>Кодекс внутреннего водного транспорта РФ&nbsp;&mdash; свод правил, регулирующих отношения между транспортными организациями, грузоотправителями, грузополучателями, пассажирами и другими лицами при осуществлении судоходства на внутренних водных путях России.<br />
Положения Кодекса посвящены следующим вопросам: содержание и использование внутренних водных путей; госрегистрация судов и прав на них; экипаж судна; организация грузовых, пассажирских и почтовых перевозок; провозная плата; аренда судов; спасание людей, судов и иного имущества; ответственность при перевозках и др. Отдельная глава содержит нормы о безопасности судоходства. Урегулирована деятельность порта. Четко регламентированы правоотношения между перевозчиками, пассажирами, грузоотправителями, грузополучателями. Установлен порядок предъявления и рассмотрения претензий. Определены специальные сроки исковой давности. <br />
Кодекс вводится в действие со дня его официального опубликования.</p>
<h5><img src="http://garant-vrn.ru/img/doc_rft.png" alt="Кодексы РФ. Трудовой кодекс, Уголовный кодекс" align="absmiddle"/><noidex><a rel=nofollow href="http://base.garant.ru/torgmorkrf/" title="актуальный текст кодекса торгового мореплавания" target="_blank">Кодекс торгового мореплавания Российской Федерации от 30 апреля 1999 г. N 81-ФЗ (КТМ РФ) </a></noidex>от 30 апреля 1999 г. N 81-ФЗ (КТМ РФ) (с изменениями и дополнениями)</h5>
<p>Кодекс торгового мореплавания (КТМ РФ) разработан для того, чтобы урегулировать отношения в соответствующей сфере. Определены сфера применения Кодекса, основные понятия, задачи госконтроля и надзора за торговым мореплаванием. Определены требования к экипажу, в том числе к капитану. Урегулированы трудовые отношения на судне. Установлена ответственность за ущерб, причиненный собственником судна, в том числе в связи с перевозкой опасных и вредных веществ.<br />
Отдельные главы посвящены морским протестам, претензиям и искам. Определен порядок их предъявления.<br />
КТМ РФ введен в действие с 1 мая 1999 г.</p>
<h5><img src="http://garant-vrn.ru/img/doc_rft.png" alt="Кодексы РФ. Трудовой кодекс, Уголовный кодекс" align="absmiddle"/><noidex><a rel=nofollow href="http://base.garant.ru/bkrf/" title="актуальный текст Бюджетный кодекса" target="_blank">Бюджетный кодекс</a></noidex> от 31 июля 1998 г. N 145-ФЗ (БК РФ) (с изменениями и дополнениями)</h5>
<p>Бюджетный кодекс регулирует отношения, связанные с формированием и исполнением бюджетов, государственными и муниципальными заимствованиями, долгом.<br />
БК РФ введен в действие с 1 января 2000 г.</p>
<p>Кодексы Российской Федерации входят в состав <a href=solution.php>информационных блоков справочно-правовой системы "Гарант"</a>.</p>
</div>

       </div>
		</div>
		<hr>
		</article>
	 <?php include("../footer.htm"); ?>
</body>
</html>