<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../style.css" type="text/css"/>
<title>"Янгер" г.Орел</title>
</head>

<body>
<div id="wrapper">

	<?php include("../header.htm"); ?>
	<?php include("../nav.htm"); ?>
	
	<article>
	<div class="conteiner">
		<div class="content_right">
    		<div class="content single">	
        <h1 class="title">Как купить и сколько стоит?</h1><p><div align="justify">
<h5 style="color:#cc0000;"><center>Предлагаем Вам купить ГАРАНТ и подключиться к обслуживанию ИПО ГАРАНТ на выгодных условиях!</center><center></center></h5>
<p>Информационный банк справочно-правовой системы «Гарант» позволяет очень гибко, <i>индивидуально формировать комплект</i>, в зависимости от рода деятельности организации и потребности в информации конкретного специалиста.</p>
<p>Вы сами можете выбрать <i>необходимую периодичность обслуживания</i> выбранного комплекта справочно-правовой системы «Гарант» – одно, два или четыре обновления в месяц.</p>
<p style="color:#265699; padding-left:30px;"><b>Это дает возможность получить оптимальную стоимость обслуживания ИПО ГАРАНТ!</b></p>
<p>Также мы предлагаем инновационную разработку&nbsp;&mdash; вы можете купить <a href="mgo.php"><span style="color:#265699;"><b>МОБИЛЬНЫЙ ГАРАНТ</b></span> <b><span style="color:#cc0000">ОНЛАЙН</span></b></a>. С помощью этой версии справочно-правовой системы «Гарант» Вы сможете работать с ежедневно обновляемым интернет-аналогом своего комплекта.</p>
<p style="padding-left:30px; color:#265699;"><b>Мы уверены, что профессиональная и стабильная правовая поддержка от компании «Гарант» и возможность легко и доступно купить СПС будет способствовать нашему с Вами плодотворному и взаимовыгодному сотрудничеству!</b></p>
</div>
<br />
<hr />
</article>
	 <?php include("../footer.htm"); ?>
</body>
</html>