<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../style.css" type="text/css"/>
<title>"Янгер" г.Орел</title>
</head>

<body>
<div id="wrapper">
   	<?php include("../header.htm"); ?>
	<?php include("../nav.htm"); ?>
	
	<article>
	<div class="conteiner">
		<div class="content_right">
    		<div class="content single">	
        <h1 class="title">Конституция РФ</h1><div align="justify">
<h5 style="color: #265699;" align="center">КОНСТИТУЦИЯ РОССИЙСКОЙ ФЕДЕРАЦИИ<br />
(с поправками от 21 июля 2014 г.)</h5>
<blockquote>
<p><em>Мы, многонациональный народ Российской Федерации,<br />
соединенные общей судьбой на своей земле,<br />
утверждая права и свободы человека, гражданский мир и согласие,<br />
сохраняя исторически сложившееся государственное единство,<br />
исходя из общепризнанных принципов равноправия и самоопределения народов,<br />
чтя память предков, передавших нам любовь и уважение к Отечеству, веру в добро и справедливость,<br />
возрождая суверенную государственность России и утверждая незыблемость ее демократической основы,<br />
стремясь обеспечить благополучие и процветание России,<br />
исходя из ответственности за свою Родину перед нынешним и будущими поколениями,<br />
сознавая себя частью мирового сообщества,<br />
принимаем <strong>КОНСТИТУЦИЮ РОССИЙСКОЙ ФЕДЕРАЦИИ</strong>.</em></p>
</blockquote>
<p>&nbsp;</p>
<p>Полный текст документа, а также справку и комментарии по нему Вы можете <a style="font-weight: bold;" href="../doc/Конституция-Российской-Федерации-принята-на-всенародном-гол.doc">СКАЧАТЬ ЗДЕСЬ</a> или найти в системе ГАРАНТ.</p>
</div>

       </div>
		</div>
		<hr>
		</article>
	 <?php include("../footer.htm"); ?>
</body>
</html>