<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../style.css" type="text/css"/>
<title>"Янгер" г.Орел</title>
</head>

<body>
<div id="wrapper">
   	<?php include("../header.htm"); ?>
	<?php include("../nav.htm"); ?>
<article>
	<div class="conteiner">
		<div class="content_right">
    		<div class="content single">	
        <h1 class="title"><div style="position:relative;top:-30px;text-indent:4px;margin-bottom:-30px;white-space:nowrap;">Конструктор правовых документов</div></h1><h2 style="font-size:2em;">Конструктор правовых документов</h2>
<p style="text-indent:3em;">Как часто при подготовке очередного рабочего документа, будь то договор, доверенность или даже учетная политика, вы задумывались о том, что этот процесс мог бы быть проще и быстрее?</p>
<p style="text-indent:3em;">Действительно, рабочее время профессионала и его эффективность&nbsp;&mdash; одни из самых ценных и значимых ресурсов, влияющих на производительность труда экономики в целом. Именно поэтому компания <span style="color:#f33; font-size:1.5em;">&laquo;Гарант&raquo;</span> активно работает над тем, чтобы специалисты затрачивали как можно меньше времени и сил на получение результата.</p>
<h2>Как сегодня составляются договоры в российских компаниях?</h2>
<p style="text-indent:3em;">Договор&nbsp;&mdash; это важнейший документ в коммерческой и хозяйственной деятельности организации. Грамотное составление такого документа обеспечивает безопасность всей компании и ограждает ее от возможных финансовых потерь, скрытых рисков, конфликтов, длительных судебных разбирательств.</p>
<p style="text-indent:3em;">Сегодня у любой компании есть три варианта построения работы над договорами. Первый&nbsp;&mdash; передать ее на аутсорсинг сторонней фирме. Второй&nbsp;&mdash; при наличии команды юристов&nbsp;&mdash; отдать работу по составлению договора в соответствующий отдел организации. Третий - бухгалтер или менеджер должен заняться написанием документа самостоятельно.</p>
<p style="text-indent:3em;">Если первый случай понятен и не требует никаких действий со стороны заказчика договора, кроме достаточно серьезных финансовых затрат, то во второй и в третьей ситуациях могут возникнуть сложности и вопросы.</p>
<p style="text-indent:3em;">Юридический отдел любой компании в подавляющем большинстве случаев представляет собой команду профессиональных специалистов, обладающих богатым опытом в составлении договоров. Чаще всего на их плечи ложатся все подобные работы в компании, а зачастую это может быть неподъемное количество документов.</p>
<p style="text-indent:3em;">Конечно, при составлении типовых договоров профессионалы используют уже заранее подготовленные шаблоны. Но нередки случаи, когда, казалось бы, несложный договор составляется впервые. Нужно время на то, чтобы выработать шаблон.</p>
<p style="text-indent:3em;">Именно в таких ситуациях юридическому отделу будет полезен &laquo;Конструктор правовых документов&raquo;, с помощью которого шаблон договора можно получить всего в несколько шагов.</p>
<p style="text-indent:3em;">Если в компании нет специалиста, который может составить договор, эта задача обычно ложится либо на плечи бухгалтера, либо переходит к руководителю, либо к менеджеру проекта, в рамках которого необходимо написать документ.</p>
<p style="text-indent:3em;">Естественно, не имея специальных знаний, составить грамотный договор практически невозможно. Поэтому первое, куда приходится обращаться,&nbsp;&mdash; это Интернет, где можно найти рыбу любого документа.</p>
<p style="text-indent:3em;">Но здесь кроется немалая опасность того, что такой шаблон может не соответствовать требованиям законодательства. Ведь и в Гражданский, и в Налоговый кодексы, в соответствии с которыми должны составляться договоры, очень часто вносятся изменения. Кроме того, найденный шаблон может содержать формулировки, которые не соответствуют специфике компании или договорных отношений.</p>
<p style="text-indent:3em;">Специально для таких ситуаций специалисты <span style="color:#f33; font-size:1.5em;">&laquo;Гаранта&raquo;</span> разработали новый сервис - &laquo;Конструктор правовых документов&raquo;.</p>
<h2>Готовый к подписанию договор в несколько шагов</h2>
<p style="text-indent:3em;">Новый онлайн-сервис обеспечивает вас возможностью быстро получать готовый документ, будь то договор или доверенность.</p>
<p style="text-indent:3em;">Вы работаете с очень удобным и простым Конструктором. Достаточно выбрать нужный тип документа в Основном меню и ввести свои данные в предлагаемые поля. Каждая графа, которую вы заполняете, снабжена подсказками, позволяющими не ошибиться с выбором вносимых сведений.</p>
<div style="margin-bottom:40px;"><a href="http://garant-vrn.ru/wp-content/uploads/2015/02/GARANT_vse_po_polochkam-page-025.gif"><img src="http://garant-vrn.ru/wp-content/uploads/2015/02/GARANT_vse_po_polochkam-page-025-1024x724.gif" alt="" title="GARANT_vse_po_polochkam-page-025" width="580" class="aligncenter size-large wp-image-10604" /></a></div>
<p style="text-indent:3em;">Каждый документ везде, где это необходимо, снабжен простыми и понятными комментариями юристов. Вам не понадобится совершать сложных манипуляций, инструмент не потребует от вас совершенного владения профессиональной терминологией. Вы с легкостью составляете необходимый документ.</p>
<p style="text-indent:3em;">В Конструкторе минимизировано количество действий, которые необходимо совершить. Это возможно благодаря тщательно продуманной структуре сервиса. Все, что можно было заполнить, разработчики учли.</p>
<p style="text-indent:3em;">Все договоры адаптированы под различные потребности компаний. Именно поэтому вы сможете без труда составить нужный документ, точно адаптированный к условиям сотрудничества.</p>
<p style="text-indent:3em;">&laquo;Конструктор правовых документов&raquo; предлагает на выходе не шаблон договора, требующий дальнейшего заполнения и обработки в текстовых редакторах, а готовый к подписанию договор.</p>
<h2>Учетная политика сегодня</h2>
<p style="text-indent:3em;">Учетная политика&nbsp;&mdash; это инструмент, который на протяжении всего финансового года позволяет своевременно и качественно решать стоящие перед юридическим лицом задачи по:<br />
&mdash; организации и ведению учета;<br />
&mdash; составлению отчетности;<br />
&mdash; организации документооборота;<br />
&mdash; проведению инвентаризаций;<br />
&mdash; осуществлению внутреннего финансового контроля.
</p>
<p style="text-indent:3em;">Учетная политика организации состоит из двух взаимоувязанных документов, которые применяются для целей бухгалтерского учета и налогового учета. Эти документы подлежат применению последовательно из года в год. Однако сегодня при постоянном изменении нормативной базы и условий хозяйствования юридическим лицам необходимо регулярно вносить исправления и дополнения в свою учетную политику. А в конце года, как правило, осуществляется &laquo;ревизия&raquo; действующей учетной политики и утверждается ее новая редакция, которая будет применяться в новом финансовом году.</p>
<p style="text-indent:3em;">Продуманная учетная политика позволит должностным лицам организации:<br />
отражать объекты бухгалтерского учета, используя заблаговременно разработанные учетные приемы, а не принимать важные решения в авральном режиме;<br />
ссылаться в ходе контрольных мероприятий на локальный нормативный акт организации, каждое положение которого согласуется с положениями различных нормативных правовых актов, судебной практикой и разъяснениями специалистов уполномоченных органов.</p>
<p style="text-indent:3em;">Почему у организаций возникает необходимость составлять организационно-распорядительные документы и тем самым самостоятельно формировать свою учетную политику?<br />
Существует целый ряд ситуаций, когда:<br />
вопросы не урегулированы законодательно и требуют такого регулирования на уровне локального акта, то есть стандарта учетной политики;<br />
нормативные акты предполагают выбор, который должен быть закреплен<br />
в учетной политике организации;<br />
могут быть неопределенности в применении конкретных норм, связанные с судебной практикой, разъяснениями уполномоченных органов, прежде всего Минфина и ФНС России, и положениями нормативных актов.</p>
<p>В условиях реформирования системы бухгалтерского учета в Российской Федерации, ее сближения с международными стандартами все большее значение приобретают локальные стандарты учета. Из года в год расширяется круг вопросов, ответы на которые бесполезно искать в нормативных правовых актах: многие проблемы перемещаются в зону ответственности организаций, которые самостоятельно должны разрешать их, предусматривая соответствующие положения в своей учетной политике.<br />
На данный момент не существует документа, в котором были бы систематизированы и подробно описаны все возможные вопросы, которые должны быть урегулированы положениями локальных учетных стандартов.</p>
<p>Закрыть эту прореху поможет уникальный инструмент&nbsp;&mdash; постоянно актуализируемый &laquo;Конструктор правовых документов&raquo;, разработанный специалистами <span style="color:#f33; font-size:1.5em;">&laquo;Гаранта&raquo;</span>.</p>
<h2>Легкое формирование и ведение учетной политики коммерческой или бюджетной организации</h2>
<p style="text-indent:3em;">С помощью нового онлайн-сервиса&nbsp;&mdash; &laquo;Конструктор правовых документов&raquo; вы сможете подготовить учетную политику, где прописаны все возможные ситуации и риски, с которыми может столкнуться организация.</p>
<p style="text-indent:3em;">Живые, актуальные вопросы и их решения кропотливо собирались экспертами по всем уголкам нашей огромной страны. При этом широко использовался многолетний успешный опыт работы службы <span style="color:#f33; font-size:1.5em;">Правового консалтинга ГАРАНТ</span>, специалисты которой ежедневно предоставляют множество заключений и крупным, и совсем небольшим организациям всех отраслей российской экономики. Таким образом, использовать сервис одинаково удобно как столичным, так и региональным специалистам.</p>
<p style="text-indent:3em;">По всем вопросам в зависимости от ситуации в Конструкторе предложены решения: одно, два или три. Все они снабжены комментариями экспертов <span style="color:#f33; font-size:1.5em;">&laquo;Гаранта&raquo;</span>, которые основаны на анализе положений существующих нормативных правовых актов, разъяснений специалистов уполномоченных органов и судебной практике.</p>
<p style="text-indent:3em;">Прорабатывая с помощью Конструктора свои вопросы, вы быстро, а самое главное, не прилагая дополнительных усилий, составите готовый, грамотный, оформленный должным образом документ&nbsp;&mdash; учетную политику организации.</p>
<p style="text-indent:3em;">Очень важно, что это будет не типовая, формальная учетная политика, в которой просто процитированы нормы правовых актов. В вашем распоряжении окажется документ, содержащий решения наиболее проблемных вопросов, которые могут возникнуть в практической деятельности бухгалтера.</p>
<p style="text-indent:3em;">Таким образом сводится к минимуму вероятность того, что вы столкнетесь с какой-либо серьезной проблемой за день-два до проверки и будете вынуждены в авральном режиме предпринимать действия, направленные на решение этого вопроса.</p>
<p style="text-indent:3em;">Используйте онлайн-сервис &laquo;Конструктор правовых документов&raquo; и экономьте свое время и силы!</p>

       </div>
		</div>
		<hr>
		</article>
	  <?php include("../footer.htm"); ?>
</body>
</html>