<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../style.css" type="text/css"/>
<title>"Янгер" г.Орел</title>
</head>

<body>
<div id="wrapper">
   	<?php include("../header.htm"); ?>
	<?php include("../nav.htm"); ?>
	<article>
			<div class="conteiner">
				<div class="content_right">
					<div class="content single">	
				<h1 class="title">Информационно-обучающий видеокурс по работе с интернет-версией системы ГАРАНТ «СИСТЕМА ГАРАНТ. Совершенствуем мастерство!»</h1><div style="text-align: justify;">
		Интерфейс системы ГАРАНТ прост и нагляден, а для поиска нужного документа достаточно заполнить всего одну строку Базового поиска. Однако, за кажущейся простотой скрываются мощные аналитические и поисковые возможности, помогающие в считанные секунды получать нужную информацию. Если вы хотите узнать о них и научиться работать с ними, пройдите этот обучающий видеокурс.

Курс будет полезен как новичкам, так и опытным пользователям справочных правовых систем. Изучив его, вы обязательно найдете для себя что-то новое в работе с системой, о чем раньше и не подозревали. Уверены, что эффективность вашей работы несомненно повысится!

<br>Удачи в освоении системы!
<br>
<br>Пройти данный онлайн курс вы можете по ссылке: <a href="https://learning.garant.ru/internet/">«СИСТЕМА ГАРАНТ. Совершенствуем мастерство!»</a>
<hr>
</div>
</div>
</div>
	 </article>
	 <?php include("../footer.htm"); ?>
</body>
</html>