<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../style.css" type="text/css"/>
<title>"Янгер" г.Орел</title>
</head>

<body>
	<?php include("../header.htm"); ?>
	<?php include("../nav.htm"); ?>
<article>
	<div class="conteiner">
		<div class="content_right">
    		<div class="content single">	
        <h1 class="title">Развитие СПС в России</h1><div style="text-align: justify; margin-top: 10px;">
<p>В России до 90-х годов фактически не было программных средств, позволяющих работать с правовой информацией.</p>
<p>Значительные изменения в законодательстве и возрастающие потребности в получении актуальной и достоверной информации о текущем состоянии законодательства, подтолкнули к созданию и дальнейшему развитию специализированных баз данных, получивших название <strong>правовые системы</strong>.</p>
<h3 style="color: #265699; font-size: 16px;">В 1990 г. была создана <strong>справочно-правовая система</strong> ГАРАНТ. Два года спустя появилась система КонсультантПлюс.</h3>
<p><img style="float: right; margin: 0 0px 15px 25px;" src="../images/sps.png" alt="справочно правовые системы" width="300" height="250" />На сегодняшний день наибольшее распространение получили <strong>справочно правовые системы</strong>:</p>
<ul>
<li><strong>ГАРАНТ</strong>;</li>
<li><strong>КонсультантПлюс</strong>;</li>
<li><strong>Кодекс</strong>.</li>
</ul>
<p>За прошедшие 20 лет в России появлялось множество небольших компаний, работавших над созданием подобных систем, среди продуктов которых можно отметить <strong>«Референт»</strong> и <strong>АРМ «Юрист»</strong>.</p>
<p>Следует отметить, что на сегодня рынок справочных правовых систем (СПС) представлен исключительно отечественными разработками, которые к настоящему времени значительно превосходят аналогичные системы за рубежом.</p>
<h3 style="color: #265699; font-size: 16px;"><span style="color: #cc0000;">«ГАРАНТ» — основоположник сферы информационно-правовых услуг,</span> на протяжении многих лет работы заслуженно занимающий в ней лидирующие позиции.</h3>
<p>Система информационно-правового обеспечения ГАРАНТ уже 31 год на российском рынке.</p>
<p>ГАРАНТ предлагает клиентам <strong>справочную правовую систему</strong> с 1990 года, а с 2008 мы предоставляем комплексное информационно-правовое обеспечение.</p>
<p><strong><span style="color: #265699;">Работа с комплектом ГАРАНТ правовая система обеспечивает доступ к полному и актуальному банку информации с эффективными поисковыми и аналитическими возможностями. </span></strong></p>
<p><strong>Cправочно правовая система</strong> ГАРАНТ содержит законы, комментарии, формы, судебную практику, договоры и другие нормативные документы из различных сфер законодательства России: таможенное, банковское, налоговое, трудовое, уголовное, жилищное, земельное и т.д.</p>
<p>В системе «Гарант»</p>
<ul>
<li>объем информационного банка более <strong>65 000 000</strong> документов</li>
<li>Еженедельно подключается около <strong>20 000</strong> новых документов</li>
<li>Более <strong>7 500 000</strong> нормативно-правовых актов</li>
<li>Более <strong>58 400 000</strong> судебных решений</li>
<li>Более <strong>602 500</strong> консультационных материалов</li>
<li>Более <strong>452 000</strong> типовых форм</li>
</ul>
<p>Весной 2010 года компания «Гарант» представила новейшую разработку — <strong>справочно-правовую</strong> систему <strong>ГАРАНТ Платформа F1 ЭКСПЕРТ</strong>, в очередной раз подтвердив репутацию технологического лидера. В этом продукте представлены множество уникальных функций, реализованы решения, позволяющие специалистам вывести работу с правовой информацией на новый уровень.</p>
<p>В феврале 2011 года компания &laquo;Гарант&raquo; вновь представляет рынку новую версию&nbsp;&mdash; выходит ГАРАНТ ЭКСПЕРТ. Ключевым новшеством стала расширенная интеграция с самыми распространенными офисными пакетами&nbsp;&mdash; Microsoft Office и Open Office.</p>
<p>Уверенно удерживая позицию <a style="color: #265699;" title="История лидерства ГАРАНТа" href="garantstep.php">технологического лидера</a>, «ГАРАНТ» постоянно расширяет спектр правовой помощи, предоставляя комплексное высокотехнологичное информационно-правовое обеспечение для юристов, бухгалтеров, руководителей и кадровых работников</p>
<hr />
</div>
       </div>
		</div>
		</article>
		 <?php include("../footer.htm"); ?>
</body>
</html>